<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE html>
<html>
 <!DOCTYPE html
  PUBLIC "-//W3C//DTD XHTML+RDFa 1.0//EN" "http://www.w3.org/MarkUp/DTD/xhtml-rdfa-1.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hi" lang="hi">
   <head>
      <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
      <style type="text/css">
<!--
.style1 {font-size: 24px}
.style16 {color: #FFFFFF; font-size: 24px; }
.style18 {	font-size:30px;
	font-family:Century;
	color: #FFFFFF;
}
.style3 {	color:#800000;
	font-size: 18px;
}
.style4 {	color: #FFCC99;
	font-size: 18px;
}
-->
      </style>
</head>
  
  <body background="../img/Picture1.jpg">
     <%@include file="header.jsp"%>
  <div style="position:absolute; left: -34px; width: 1578px; top: 241px; height: 98px;background-color:#A00000">
    <div style="position:absolute; left: -4px; width: 1428px; height: 56px; background-color:#800000; top: 0px;">
	<div style="position:absolute; left: 577px;width: 228px; height: 27px; top: 10px;background-color:#FFFFFF">
      <p class="style1 style2" align="center" style="position:absolute; width: 224px; height: 32px; left: -2px; top: -24px;color:#580000;font-size:24px">संविधान</p>
    </div>
    <div style="position:absolute; left: 39px; width: 457px; height: 31px; background-color:#A00000; top: 60px;"><span style="font-size:2em;color:#FFFFFF">इटावा हिन्दी सेवा निधि संविधान</span></div>
    </div>
<div style="position:absolute; left: 932px; width: 439px; height: 38px; background-color:#A00000; top: 58px;"><span style="font-size:2em;color:#FFFFFF">---प्रदीप कुमार'महासचिव'</span></div>
  </div>
  <div style="position: absolute;left:3px; width: 1445px; height: 111px;top:111px;color:#800000;font-size: 24px;">
  <div align="center" style="position:absolute; left: -1px; top: 256px; width: 1566px; height: 3187px;"><br>
   इटावा हिन्दी सेवा निधि<br>
न्यास विलेख (पंजीकरण सं0 229 IV 1993)<br>


  <span class="style1">मैं पं्रेमषंकर गुप्त पुत्र श्री प्रभुदयाल मूल निवासी 9, कूॅंचाषील चन्द्र, नया “ाहर इटावा, भूतपूर्व न्यायाधीष, इलाहाबाद, उच्य न्यायालय, आयु लगभग 62 वर्श, वर्तमान निवासी ‘‘षान्ति निलय’’ 25/1-ए, टैगौर टाउन, इलाहाबाद (जिसे यहां आगे न्यास कर्ता कहा गया है) आज बसन्त पंचमी माघ “ाुक्ल सं0 2049 विक्रमी दिनांक 27 जनवरी 1993 र्इसवी को यह न्यास-विलेख निशपादित करता हॅूं।<br> 

  अत: न्यासकर्ता इच्छुक है कि पूर्ण प्रयोजनार्थ 71,000/- रूपया की धनराषि जो न्यास के केन्द्रक (न्यूक्लियस) के रूप में दी जाए और वह न्यास हिन्दी भाशा और साहित्य के प्रचार का तथा हिन्दी कवियों और साहित्यकारों की सहायता का कार्य करें, अत: मुझ न्यासकर्ता ने अपने अलावा निम्नलिखित न्यासी उनकी सहमति से नियुक्त किए है:<br>

1-    डॉ0 त्रिलोकी नाथ चतुर्वेदी पूर्व राज्यपाल, कनार्टक, ए-4 सेक्टर-17 नोयडा, उ0प्र0,<br>
     पिन-201301, फो0- 0120-4214025,  (दिनांक 07.02.2013 को नियुक्ति हुए)<br>
2-	न्यायमूर्ति श्री गिरिधर मालवीय, न्यायधीष, उच्च न्यायालय, इलाहाबाद, निवासी 26 अमर नाथ मार्ग, इलाहाबाद।<br>

3-	न्यायमूर्ति श्री वीरेन्द्र दीक्षित, न्यायाधीष, उच्च न्यायालय, इलाहाबाद, निवासी 7 स्टेनली रोड इलाहाबाद।<br>

4-	 डा0 वी0वी0 एल सक्सेना पूर्व उपकुलपति मेरठ विष्वविद्यालय, महात्मा गॉधी, इलाहाबाद। <br>
     (मृतक) उनके स्थान पर  श्री पद्म भूषण श्री जसदेव सिंह निवास:- बी-1डी गंगोत्री एन्क्लेव, अलखनन्दा, नर्इ <br>
        दिल्ली -19   011-26270574<br>


5-	श्री आनन्द स्वरूप मिश्रा पुत्र श्री रघुनाथ प्रसाद मिश्र, निवासी कस्बा बकेवर, जिला इटावा।<br>

6-	श्री राम बाबू गुप्ता स्व0 मूलचन्द्र, निवासी 261, “ााह महमूद, नया “ाहर इटावा। (मृतक) उनके स्थान पर श्री भोला नाथ पुत्र श्री राम बाबू गुप्ता उपरोक्त को न्यासी मंडल द्वारा प्रतिस्थापित किया गया।<br>

7-	श्री किषन चन्द्र केसरवानी पुत्र श्री राम गोपाल सर्राफ, निवासी 2-ए, सर्वपल्ली, माल एवेन्यू, पुराना किला लखनउ।<br>

8-	श्री ओम प्रकाष गुप्त एडवोकेट पुत्र श्री मुन्नी लाल निवासी 11, नखास कोन्हा इलाहाबाद।<br>

9-	डा0 विनोद कुमार पुत्र श्री राम चन्द्र केसरवानी, निवासी गढवा, जिला पलामू, बिहार, वर्तमान निवासी फलैट नं0 9, टाइप 4, टी0वी कालोनी, तेलियरगंज, इलाहाबाद।<br>
  स्थायी निवासी 138/1 ए अमरनाथ झा मार्ग, इलाहाबाद।<br>

10-	श्री प्रदीप कुमार एडवोकेट, निवासी, 7-निवादा कालोनी, न्यायमार्ग, इलाहाबाद।<br>
  वर्तमान पता 19- मालवीय मार्ग जार्ज टाउन, इलाहाबाद।<br>

11-	श्री दिलीप कुमार एडवोकेट, निवासी 1-डी, चर्चलेन, इलाहाबाद।<br>
  वर्तमान पता 138/1 ए अमरनाथ झा मार्ग, इलाहाबाद<br>

12-	श्री अषोक कुमार एडवोकेट, निवासी ‘‘षान्ति निलय’’ 25/1 ए, टैगोर टाउन, इलाहाबाद।<br>

13-    श्री अनिल कुमार गुप्ता, निवासी नूर उल्लाह रोड, (प्रयाग होटल) इलाहाबाद  <br>
                                      (दिनांक 07.02.2013 को नियुक्ति हुए)  <br>                             


1-	इस न्यास का नाम ‘इटावा सेवा निधि’ होगा जिसे यहां आगे न्यास के नाम सम्बोधित किया जायेगा।<br>

2-	न्यासकर्ता ने आज 71,000/- रूपये की धनराषि ट्र्स्ट को केन्द्र के (न्यूक्लियस) के रूप में दी है, जो राषि न्यास की सम्पत्ति हो गयी है और न्यास ही इस धनराषि का स्वामी होगा और अब न्यास कर्ता का उसमें कोर्इ हित नहीं रह गया है।<br>

3-	उक्त राषि तथा न्यास की सभी सम्पत्ति-धन न्यासियॉं में निहित होगी और वे उसे न्यास के प्रयोजनार्थ धारण करेगें और उसके उपयोग एवं विनिधान कर सकेगें। न्यास की सम्पत्ति-धन का अन्तरण केवल न्यास के हित में ही न्यासीमण्डल द्वारा किया जा सकेगा। परन्तु केन्द्रक (न्यूक्लियस) धनराषि का कभी भी अन्तरण नहीं किया जा सकेगा।<br>

4-	न्यास के निम्नलिखित उद्देष्य होगे:-<br>

1-	हिन्दी सेवी, कवियॉं एवं सहित्यकारों की सहायता करना, तथा उनकी कृतियों के प्रकाषन में वित्तीय सहायता पहुंचना।<br>

2-	हिन्दी भाशा और साहित्य की अभिवृद्धि एवं उसके प्रचार-प्रसार के लिए उपयोगी कार्य करना, जैसे साहित्य के सृजन एवं प्रकाषन में सहायता करना, पुस्तकालय एवं पठन कक्ष स्थापित करना और चलाना, साहित्य गोश्ठियां और कवि सम्मेलनों आदि का आयोजन करना, एवं उन्हें पुरस्कृत करना तथा हिन्दी सेवी संस्थाओं की सहायता और उनसे सहयोग करना।<br>


3-	उक्त उद्देष्यों की पूर्ति के लिये धन-सम्पत्ति अर्जित करना, धारण करना और उसका व्यय करना।<br>

4-	उक्त उद्देष्यों में सहायक या उनके आनुशंगिक कोर्इ भी वैध कार्य करना।<br>

5-	उक्त प्रयोजनो की पूर्ति के लिये कार्य करने में वर्ण, जाति, लिंग या धर्म के आधार पर कोर्इ विभेद नहीं किया जायेगा।<br>

5-	न्यास सम्पत्ति या उसकी आय का उपयोग उक्त प्रयोजनों से भिन्न किसी प्रयोजन के लिये नहीं किया जा सकेगा।<br>

6-(1)	न्यासी मण्डल के निम्नलिखित आजीवन पदाधिकारी होंगे।                 <br>
  स्व प्रेम “ांकर गुप्त (न्यासकर्ता)                    संस्थापक  अध्यक्ष <br>
(क)     डॉ0 त्रिलोकी नाथ चतुर्वेदी                           अध्यक्ष <br>
(ख)	श्री गिरिधर मालवीय                               उपाध्यक्ष<br>
(ग)	श्री प्रदीप कुमार                                  महासचिव <br>

(2)	कोर्इ पदाधिकारी या अन्य न्यासी त्यागपत्र देकर अपना पद छोड सकेगा।<br>

(3)	किसी पदाधिकारी या अन्य न्यासी का पद उस दषा में रिक्त हो जायेगा।<br>
  जब वह दो वर्श से अधिक पर्यन्त विदेष में प्रवास करें या न्यासी के रूप में कार्य के लिये विधित: निरर्हित हो जाए।<br>

(4)	किसी पदाधिकारी के विधि-विरूद्ध या “ाक्ति बाह्य कार्य करने पर न्यासी मण्डल उसे पद से हटा सकेगा।<br>
(5)	किसी पदाधिकारी या अन्य न्यासी का पद रिक्त हुआ है या नहीं इस पर न्यासी मण्डल का निर्णय अंतिम होगा।<br>

7-(1)		न्यास की सभी “ाक्तियां एवं कर्तव्य न्यासी मण्डल में निहित होगें।<br>
(2)	न्यास का धन एक या अधिक राश्ट्र्ीयकृत अथवा अनुसूचित बैकों में रखा जायेगा।<br>
(3)	यह विधि-सम्मत ढंग से विनिर्हित भी किया जा सकेगा।<br>
(4)	न्यास के खातों का परिचालन अध्यक्ष एवं महासचिव के सयुंक्त हस्ताक्षरों से होगा।<br>

8-(1)	न्यासी मण्डल की अध्यक्षता अध्यक्ष, और उनकी अनुपस्थिति में उपाध्यक्ष तथा दोनों की अनुपस्थिति में न्यासियों द्वारा चुना गया न्यासी करेगा।<br>
(2)	न्यासी मण्डल की बैठक का कोरम कम से कम चार सदस्यों का होगा।<br>
(3)	न्यासी मण्डल का निर्णय, सर्वसम्मति के अभाव में, उपस्थिति एवं मतदान करने वाले न्यासियों के बहुमत से लिया जाएगा और दोनों ओर मत बराबर होने की दषा में बैठक की अध्यक्षता करने वाला व्यक्ति निर्णायक मत भी प्रकट कर सकेगा।<br>
(4)	न्यासी मण्डल अपनी कोर्इ “ाक्ति किसी न्यासी या किन्ही न्यासियों को प्रत्योजित कर सकेगा।<br>
(5)	न्यासी मण्डल न्यास की ओर से अथवा उसका कार्य करने के लिये वकील, मुख्तार, अभिकर्ता, अधिकारी या कर्मचारी नियुक्त कर सकेगा और उन्हें पारिश्रमिक, खर्चा, वेतन या अन्य लाभ दे सकेगा।<br>
(6)	आवश्यकता समझने पर अध्यक्ष न्यासी मण्डल की किसी “ाक्ति का प्रयोग कर सकेगा, किन्तु वह न्यासी मण्डल की अगली बैठक के निर्णय के अधीन रखते हुए होगा।<br>
(7)	न्यासी बोर्ड के सारे निर्णय महासचिव द्वारा तैयार किये गये तथा बैठक के अध्यक्ष एवं महासचिव द्वारा हस्ताक्षरित कार्यवृत्त में लेखबद्ध किये जायेगे और वही कार्यवृत्त न्यासी बोर्ड के निर्णयों का निष्चायक प्रमाण होगा।<br>
9-(1)	कोर्इ न्यासी उस रूप में सेवा के कोर्इ पारिश्रमिक नहीं प्राप्त कर सकेगा, किन्तु उस रूप में कार्य करने में विधित: उपगत व्यय न्यास से प्राप्त कर सकेगा।<br>
  (2)	कोर्इ न्यासी न्यास की कोर्इ वृत्तिक या व्यावसायिक सेवा करने और उसके लिये पारिश्रमिक लेने से वर्जित नहीं होगा।<br>
10-	महासचिव को न्यास की ओर से सभी कागजों पर हस्ताक्षर करने तथा प्रमाणित करने का अधिकार होगा।<br>
11-(1)	न्यासी न्यास के प्रयोजनार्थ जंगम या स्थावर सम्पत्ति अर्जित कर सकेगें, धारण कर सकेगें या अन्तरित कर सकेगें तथा उसका अनुरक्षण कर सकेगे।<br>
  (2)	न्यासी न्यास के प्रयोजनार्थ किसी व्यक्ति, संस्था या “ाासन से दान, अनुदान सहायता या “ाुल्क प्राप्त कर सकेगें।<br>
  (3)	न्यासी मण्डल को अधिकार होगा कि वह न्यास से सम्बन्धित किसी विवाद में समझौता करें और तद्नुसार न्यास के लिए कोर्इ धन-सम्पत्ति प्राप्त करें या उसकी कार्इ सम्पत्ति छोड दें।<br>
  12-	न्यास का कार्यालय ‘‘षान्ति निलय’’ 25/1-ए, टैगोर टाउन, इलाहाबाद में होगा और उसके सभी अभिलेख वहीं रखे जायेगे किन्तु न्यासी मण्डल को अधिकार होगा कि कोर्इ विषिश्ट दस्तावेज अन्यत्र रखने का निर्णय करें।<br>

13-	न्यास का लेखा बहियां वित्तीय वर्श के अनुसार रखी जायेगी और प्रत्येक वित्तीय वर्श के लेखों की सम्परीक्षा वर्श की समाप्ति के बाद यथासम्भव छ: मास के भीतर करा ली जायेगी।<br>



14-	न्यासी मण्डल द्वारा या उसके विरूद्ध वाद न्यास के नाम से किया जा सकेगा। ऐसी सब कार्यवाहियों में न्यासी मण्डल की ओर से कार्य महासचिव या न्यासी मण्डल द्वारा नियुक्त अन्य न्यासी द्वारा किया जायेगा।<br>

15-	न्यासी मण्डल न्यास के उद्देष्यों की पूर्ति एवं कार्य को सुलभ बनाने की दृश्टि से ऐसे विनियम बना सकेगा और उनमें ऐसे संषोधन कर सकेगा जो इस विलेख से अंसगत न हो।<br>

16-	कोर्इ न्यासी इस विलेख के अधीन अपने कर्तव्य पालन में सद्भावपूर्वक किय गये किसी कार्य या लोप के लिए न्यास के प्रति उत्तरदायी नहीं होगा। उसका उत्तरदायित्व तभी होगा जब उसका कार्य या लोप “ाक्ति के बाहर, विधि-विरूद्ध या उपेक्षापूर्ण हो।<br>

17-	इस न्यास विलेख को कभी रद्द नहीं किया जा सकेगा और न न्यास सम्पत्ति कभी वापस ली जा सकेगी, किन्तु इस “ार्त के अधीन रखते हुए कि प्रयोजन सदैव पूर्त होगा।<br>

  इस न्यास के उद्देष्यों या इस विलेख की “ार्तो में न्यासी मण्डल द्वारा परिवर्तन किया जा सकेगा।<br>
	
उपर्युक्त प्रमाण-स्वरूप मैं न्यासकर्ता इस पर हस्ताक्षर करता हॅूं।<br>

							
		                  	  (प्रेम “ांकर गुप्त)<br>
साक्षी :<br>
1-	…………………………………………..<br>
  नाम और पता……………………………….<br>
  ……………	न्यायमूर्ति श्री राजा रमाकान्त त्रिवेदी।<br>
  ……………	न्यायधीष उच्च न्यायालय, इलाहाबाद।<br>

2-	
	नाम और पता……………………………….<br>
  ………….न्यायमूर्ति श्री वी0 पी0 गोयल<br>
  ………….न्यायमूर्ति उच्च न्यायालय, इलाहाबाद।<br>


मैं पे्रम “ांकर गुप्त पुत्र स्व0 श्री प्रभुदयाल मूल निवासी<br>
9, कूॅंचा “ाीलचन्द्र नया “ाहर, इटावा भूतपूर्व न्यायाधीष<br>
इलाहाबाद, उच्च न्यायालय।<br>

				  प्रेम “ांकर गुप्त<br>
				   16-02-1993<br>
वर्तमान निवासी ‘‘षान्ति निलय’’ 25/1-ए, टैगोर टाउन, इलाहाबाद।<br>
न्यासकर्ता, न्यास विलेख में वर्णित “ार्तो का पालन करूंगा। न्यास विलेख<br>

प्रेम “ांकर गुप्त<br>
				   16-02-1993<br>
पर मुबलिग एक हजार दस रूपया 1010/- का स्टाम्प “ाुल्क अदा किया गया है ।<br>

प्रेम “ांकर गुप्त<br>
				   16-02-1993 </span>
  </div>
 
  </body>
</html>
